<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>
<script>$(function ()
{
	if (window.innerHeight){
		winHeight = window.innerHeight;
		$(".policy-box").css("margin-top", (winHeight-70-150-452)/3);
		$(".policy-box").css("margin-bottom", (winHeight-70-150-452)/3*2);
	}
});
</script>
<div class="policy-box">
  <div class="policy-box-title">网站帮助说明</div>
  <div class="policy-box-line">
  </div>
  <div class="policy-box-text">
  
   <p>据中国之声《央广新闻》报道，天津将于5月底取消蓝印户口政策，“积分落户”将取而代之，这意味着已有20年历史的蓝印户口将退出天津历史舞台。买房与落户是否应该解绑?取消蓝印户口政策又会带来哪些影响?</p>

　　<p>综合业内人士观点，天津市此番松绑买房与落户。影响范围主要有三。第一，对于市场的影响。中原地产首席分析师张大伟分析认为，从现在开始，还有四十多天的时间可以冲刺，这对市场的影响显而易见。如果很快没有出台替代性政策，或者其他利好，对于天津楼市来说，这一政策改变将会影响非常大。如果没有蓝印户口，武清等区域的投资价值将会明显降低。</p>

　　<p>张大伟认为，不论对购房心理还是对投资心理，都有非常大的冲击。他预计，在政策执行前，很多房企可能会加快走量，部分需求也有可能为了末班车而最后入市。</p>

　　<p>第二，对想落户天津的外来人士来说，通过“购房入户”来落户天津的途径将被堵死天津市蓝印户口政策调整后，带来了房地产市场一时火爆。但在为了落户而购买商品房的人群中，绝大多数都是为了孩子在天津上学或者参加高考，蓝印户口几乎和买房划上了等号，对这种错位，有专家认为这是一种户籍制度改革中可以接受的进步，也有专家认为，购房落户不仅不利于户籍改革的进步，甚至反而会阻碍户籍改革的进程，由此引发的争议不绝于耳。</p>

　　<p>长期关注户籍制度改革的北京大学法学院某专家认为，这样做无疑是将户口当成一种隐性商品。购房落户还可能造成诸多方面的不公平。对很多普通百姓来说，购房落户设置门槛本身就是一种不公平;购房落户导致地产市场升温，间接抬高了房价，对本地市民来说不公平;购房落户为楼市注入了强心剂，对其它产业来说也是一种不公平;而购房落户门槛不断调整，对不同时期的购房者来说同样不公平，甚至会导致公众对政策制订部门的公信力产生怀疑。</p>

　　<p>第三、对京津冀一体化的发展的影响。有专家认为，蓝印政策的取消，加上京津冀一体化的发展愿景，未来这些人或许会选择性地到河北置业发展，而不是再纠缠于集城市病于一身的北京，在一定程度上是分流北京、天津人口的有力之举，一步步为京津冀一体化的发展做好准备。</p>
  
  </div>
</div>
<%@ include file="footer.jsp" %>