<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>
<script>$(function ()
{
	if (window.innerHeight){
		winHeight = window.innerHeight;
		$(".policy-box").css("margin-top", (winHeight-70-150-452)/3);
		$(".policy-box").css("margin-bottom", (winHeight-70-150-452)/3*2);
	}
});
</script>
<div class="policy-box">
  <div class="policy-box-title">天津市居住证积分入户管理实施细则（试行）</div>
  <div class="policy-box-line">
  </div>
  <div class="policy-box-text">
    <p>第一章 总则</p>
    <p>第一条 为做好天津市居住证(以下简称居住证)持有人积分入户工作，根据《天津市居住证管理暂行办法》(津政发〔2013〕31号)以及国家和天津户籍管理有关规定，制定本细则。</p>
    <p>第二条 公安机关根据市发展改革委公布的年度积分入户指标计划和市人力社保局公布的积分入户人员名单，办理用人单位或本人申请的积分入户工作。</p>
    <p>第三条 居住证积分入户由区县人口服务管理中心受理、市公安局户口办公室核准。</p>
    <p>第二章 入户</p>
    <p>第四条 申办积分入户的居住证持有人，在天津有本人产权住房或者与配偶、子女共有产权住房的，应当申请在该住房的坐落地址登记非农业家庭户口;在天津无本人名下住房的，应当申请在本人所在单位登记非农业集体户口;在天津无本人名下住房且所在单位不具备设立集体户口条件的，应当申请在所在单位坐落区县的人力社保部门下设的人力资源服务机构登记非农业集体户口。</p>
    <p>第五条 申办积分入户应提交下列材料：</p>
    <p>(一)申请书;</p>
    <p>(二)市人力社保局出具的《办理天津市常住户口证明书》;</p>
    <p>(三)居民户口簿和居民身份证复印件，居民户口簿动态登记项目(包括文化程度、婚姻状况、服务处所、职业)需要变更的，应当提供相关依据材料;</p>
    <p>(四)本人名下住房证明复印件(验原件);在单位内部居住的，提供单位出具的住宿证明及当地公安机关出具的可以登记非农业集体户口的证明。</p>
    <p>第六条 区县人口服务管理中心受理积分入户时，应当对用人单位或申请人提交的申请材料进行审核。对情况属实、材料齐全的，应当场受理，指导申请人填写《申办户口受理经过》，并开具《受理户口联系单》;对材料不齐全的，不予受理，并详细告知申请人需要补齐的材料。</p>
  </div>
</div>
<%@ include file="footer.jsp" %>